{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"čĊ":258,"he":259,"Ġa":260,"in":261,"Ġw":262,"âĢ":263,"Ġs":264,"Ġthe":265,"ha":266,"re":267,"ou":268,"Ġo":269,"nd":270,"er":271,"Ġm":272,"is":273,"it":274,"Ġb":275,"ed":276,"Ġc":277,"on":278,"Ġf":279,"en":280,"ĠI":281,"Ġto":282,"ing":283,"Ġof":284,"âĢľ":285,"Ġand":286,"es":287,"or":288,"Ġd":289,"as":290,"Ġin":291,"Ġha":292,"ll":293,"âĢĿ":294,"ar":295,"Ġh":296,"Ġl":297,"hat":298,"an":299,"Ġp":300,"at":301,"Ġhe":302,"om":303,"Ġn":304,"Ġy":305,"ve":306,"Ġyou":307,"ic":308,"le":309,"ow":310,"Ġbe":311,"Ġthat":312,"ot":313,"id":314,"Ġu":315,"Ġit":316,"Ġwas":317,"st":318,"ly":319,"Ġg":320,"ld":321,"Ġe":322,"Ġwh":323,"ut":324,"ver":325,"gh":326,"Ġth":327,"im":328,".âĢĿ":329,"se":330,"et":331,"Ġis":332,"ent":333,"ay":334,"âĢĻ":335,"Ġhis":336,"ith":337,"ce":338,"ro":339,"ion":340,"Ġas":341,"ĠH":342,"Ġmy":343,"Ġre":344,"Ġwe":345,"Ġwith":346,"ad":347,"Ġon":348,"ri":349,"ould":350,"ol":351,"Ġhave":352,"ght":353,"Ġfor":354,"her":355,"Ġst":356,"ich":357,"ct":358,"Ġhad":359,"Ġat":360,"ir":361,"al":362,"Ġnot":363,"The":364,"Ġup":365,"Ġan":366,"Ġme":367,"ur":368,"Ġsa":369,"Ġwhich":370,"out":371,"Ġse":372,"ck":373,"ter":374,"ĠS":375,"oo":376,"ĠM":377,"ra":378,"our":379,"am":380,"rom":381,"red":382,"ke":383,"ĠâĢľ":384,"ome":385,"ch":386,"ill":387,"?âĢĿ":388,"Ġso":389,"Ġdo":390,"very":391,"and":392,"all":393,",âĢĿ":394,"ight":395,"Ġhim":396,"to":397,"Ġsaid":398,"ĠA":399,"mes":400,"ble":401,"olmes":402,"Ġsh":403,"Ġfrom":404,"ge":405,"if":406,"ess":407,"ain":408,"il":409,"Ġbut":410,"pe":411,"âĢĺ":412,"Ġsu":413,"ore":414,"the":415,"Ġupon":416,"ĠW":417,"ĠThe":418,"ind":419,"qu":420,"ĠHolmes":421,"Ġthis":422,"th":423,"ust":424,"Ġr":425,"ss":426,"Ġher":427,"Ġyour":428,"Ġman":429,"Ġall":430,"one":431,"Ġwhe":432,"Ġbeen":433,"us":434,"itt":435,"est":436,"ell":437,"ound":438,"Ġk":439,"ul":440,"Ġvery":441,"own":442,"lo":443,"ĠB":444,"Ġout":445,"Ġno":446,"Ġsee":447,"Ġare":448,"Ġshe":449,"ard":450,"Ġby":451,"Ġde":452,"Ġcon":453,"Ġone":454,"Ġthere":455,"Ġex":456,"Ġwere":457,"Ġwho":458,"Ġne":459,"Ġor":460,"ked":461,"Ġwould":462,"ast":463,"lf":464,"un":465,"Ġkn":466,"pp":467,"ist":468,"ĠMr":469,"You":470,"ation":471,"ate":472,"la":473,"ĠHe":474,"ive":475,"Ġv":476,"Ġwhat":477,"ood":478,"ide":479,"ittle":480,"ĠIt":481,"Ġhas":482,"ect":483,"ers":484,"ant":485,"ame":486,"han":487,"ous":488,"Ġwor":489,"Ġle":490,"Ġpo":491,"Ġcould":492,"Ġinto":493,"Ġwill":494,"we":495,"Ġab":496,"Ġal":497,"Ġcom":498,"ak":499,"Ġam":500,"âĢľâĢĺ":501,"ure":502,"ough":503,"Ġfa":504,"Ġwhen":505,"Ġsha":506,"Ġlittle":507,"Ġsome":508,"Ġro":509,"Ġus":510,"hed":511,"Ġfe":512,"ong":513,"ther":514,"urn":515,"ink":516,"ven":517,"ĠT":518,"ĠL":519,"Ġqu":520,"ather":521,"um":522,"Ġany":523,"Ġcan":524,"able":525,"ag":526,"ep":527,"Ġdown":528,"te":529,"Ġthen":530,"Ġun":531,"self":532,"ĠC":533,"Ġshould":534,"ap":535,"ice":536,"ber":537,"art":538,"ig":539,"hing":540,"ry":541,"ook":542,"ĠSt":543,"Ġour":544,"Ġco":545,"Ġmay":546,"way":547,"Ġj":548,"ort":549,"Ġli":550,"Ġhand":551,"fore":552,"ite":553,"ime":554,"ack":555,"ĠP":556,"âĢĶ":557,"ress":558,"Ġknow":559,"ĠG":560,"ine":561,"Ġhow":562,"Ġif":563,"cc":564,"Ġtw":565,"Ġpro":566,"It":567,"ĠĠ":568,"ment":569,"Ġag":570,"ake":571,"Ġover":572,"ade":573,"ence":574,".âĢĻ":575,"ark":576,"wn":577,"Ġthink":578,"imp":579,"li":580,"Ġother":581,"ass":582,"Ġlo":583,"Ġrem":584,"orn":585,"au":586,"ried":587,"right":588,"Ġaf":589,"ire":590,"ĠO":591,"ĠâĢĺ":592,"Ġpre":593,"Ġthan":594,"Ġmust":595,"Ġnow":596,"ran":597,"Ġshall":598,"ever":599,"Ġabout":600,"pen":601,"ĠF":602,"Ġgo":603,"be":604,"of":605,"Ġmore":606,"atter":607,"ady":608,"lock":609,"po":610,"ue":611,"Ġsm":612,"ng":613,"ally":614,"ved":615,"Ġtoo":616,"Ġbefore":617,"his":618,"ĠD":619,"ought":620,"led":621,"int":622,"Ġbr":623,"iss":624,"Ġroom":625,"Ġcha":626,"are":627,"Ġonly":628,"ĠR":629,"ance":630,"ise":631,"ond":632,"Ġdoor":633,"Ġdid":634,"ase":635,"pt":636,"Ġen":637,"ĠYou":638,"Ġad":639,"reat":640,"ab":641,"Ġtime":642,"Ġback":643,"Ġcame":644,"ree":645,"ouse":646,"Ġcome":647,"ord":648,"nt":649,"ave":650,"age":651,"ject":652,"me":653,"Ġthem":654,"ary":655,"Ġtwo":656,"ars":657,"uch":658,"ving":659,"!âĢĿ":660,"man":661,"ost":662,"Ġthey":663,"ps":664,"that":665,"Ġoff":666,"Ġtr":667,"ish":668,"de":669,"ies":670,"end":671,"ity":672,"Ġday":673,"ac":674,"Ġmatter":675,"Ġthr":676,"med":677,"ull":678,"ĠN":679,"Ġob":680,"ne":681,"ious":682,"Ġgood":683,"Ġwork":684,"And":685,"Ġway":686,"Ġgl":687,"ff":688,"Ġface":689,"Ġar":690,"Ġsay":691,"ert":692,"reet":693,"Ġmight":694,"ife":695,"Ġafter":696,"son":697,"Ġcl":698,"Ġlook":699,"Ġcomp":700,"ie":701,"Ġimp":702,"Ġhouse":703,"Ġjust":704,"Ġlike":705,"nder":706,"Ġfo":707,"ĠThere":708,"Ġmuch":709,"ft":710,"Ġwind":711,"anc":712,"Ġagain":713,"so":714,"od":715,"Ġown":716,",âĢĻ":717,"ves":718,"ward":719,"Ġcase":720,"Ġfound":721,"Ġdis":722,"Ġsuch":723,"Yes":724,"co":725,"el":726,"wh":727,"Ġheard":728,"orning":729,"Ġper":730,"Ġey":731,"bt":732,"Ġwr":733,"Ġlet":734,"sh":735,"ud":736,"rest":737,"Ġmade":738,"Ġbet":739,"not":740,"Ġaway":741,"Ġopen":742,"Ġpass":743,"ĠBut":744,"riend":745,"He":746,"ose":747,"ĠE":748,"Ġsp":749,"ount":750,"ened":751,"ick":752,"herlock":753,"ron":754,"ĠJ":755,"Ġright":756,"Ġbl":757,"Ġcle":758,"for":759,"ile":760,"ms":761,"Ġtra":762,"uten":763,"Ġwhere":764,"aid":765,"gg":766,"Ġtell":767,"hen":768,"Ġfir":769,"ssi":770,"berg":771,"utenberg":772,"air":773,"Ġhere":774,"Ġevery":775,"Ġwell":776,"urned":777,"ily":778,"Ġlong":779,"ated":780,"pect":781,"ness":782,"rd":783,"Ġcr":784,"ings":785,"Ġlast":786,"Ġeven":787,"Ġret":788,"Ġunder":789,"fe":790,"pl":791,"ty":792,"Ġside":793,"Ġmorning":794,"Ġpl":795,"Ġnever":796,"Ġke":797,"Ġtheir":798,"Ġch":799,"Ġdou":800,"Ġye":801,"Ġwindow":802,"Ġfind":803,"Ġfriend":804,"other":805,"Ġhowever":806,"?âĢĻ":807,"ach":808,"per":809,"up":810,"Ġmost":811,"Well":812,"ple":813,"iness":814,"Ġsc":815,"roject":816,"Ġasked":817,"Ġthrough":818,"ial":819,"Ġap":820,"room":821,"Ġsaw":822,"Ġleft":823,"But":824,"ced":825,"ser":826,"hes":827,"ĠAnd":828,"ared":829,"you":830,"Ġthought":831,"ĠWat":832,"ign":833,"Ġits":834,"ions":835,"Ġnothing":836,"Ġsmall":837,"Ġgr":838,"Ġonce":839,"ult":840,"Ġquite":841,"ĠĠĠ":842,"Ġtook":843,"ait":844,"ful":845,"ru":846,"was":847,"Ġyoung":848,"Ġsec":849,"Ġword":850,"ertain":851,"Ġfirst":852,"Ġbus":853,"Ġpap":854,"Ġhead":855,"omet":856,"cl":857,"mer":858,"Ġho":859,"Ġnight":860,"thing":861,"Ġeyes":862,"arked":863,"Ġpart":864,"Ġround":865,"lace":866,"Ġpoint":867,"Oh":868,"What":869,"com":870,"less":871,"os":872,"til":873,"Ġent":874,"Ġcar":875,"Ġcall":876,"Ġhard":877,"ang":878,"oman":879,"ĠShe":880,"terest":881,"No":882,"but":883,"vent":884,"Ġfew":885,"ĠProject":886,"ĠWatson":887,"av":888,"den":889,"Ġbo":890,"Ġlight":891,"Ġpe":892,"ath":893,"Ġans":894,"ĠWe":895,"Ġtake":896,"Ġlady":897,"Ġwithout":898,"ĠMiss":899,"em":900,"Ġold":901,"Ġmake":902,"Ġfather":903,"ank":904,"Ġend":905,"ĠGutenberg":906,"Ġacc":907,"Ġpr":908,"Ġput":909,"ĠThen":910,"Ġkne":911,"which":912,"Ġdoubt":913,"Ġsl":914,"ret":915,"ery":916,"Ġinst":917,"owed":918,"Ġmyself":919,"Ġseen":920,"Ġcont":921,"con":922,"iet":923,"lp":924,"ĠK":925,"ined":926,"Ġset":927,"Ġmet":928,"Ġinterest":929,"Ġyet":930,"pped":931,"Ġhands":932,"Ġpres":933,"Ġthese":934,"Ġcour":935,"ract":936,"Ġcomm":937,"Ġsat":938,"ĠIn":939,"ason":940,"There":941,"Ġcons":942,"with":943,"Ġra":944,"Ġac":945,"Ġsir":946,"Ġcried":947,"ory":948,"ute":949,"Ġstill":950,"Then":951,"Ġhimself":952,"Ġnew":953,"omething":954,"Ġfar":955,"ĠIf":956,"Ġdone":957,"Ġget":958,"Ġgreat":959,"Ġever":960,"Ġres":961,"alk":962,"ĠSherlock":963,"Ġuntil":964,"ssible":965,"Ġappe":966,"bl":967,"ek":968,"ph":969,"Ġwait":970,"Ġwoman":971,"haps":972,"ction":973,"ways":974,"Ġ1":975,"Ġwent":976,"oth":977,"Ġthree":978,"Ġclear":979,"Ġyears":980,"Ġbusiness":981,"uc":982,"here":983,"Ġdist":984,"ott":985,"Ġwhile":986,"Ġstep":987,"Ġseemed":988,"Ġfact":989,"ered":990,"ild":991,"my":992,"tm":993,"Ġser":994,"rew":995,"Ġmar":996,"Ġclo":997,"arth":998,"ween":999},"merges":["Ġ t","č Ċ","h e","Ġ a","i n","Ġ w","â Ģ","Ġ s","Ġt he","h a","r e","o u","Ġ o","n d","e r","Ġ m","i s","i t","Ġ b","e d","Ġ c","o n","Ġ f","e n","Ġ I","Ġt o","in g","Ġo f","âĢ ľ","Ġa nd","e s","o r","Ġ d","a s","Ġ in","Ġ ha","l l","âĢ Ŀ","a r","Ġ h","Ġ l","ha t","a n","Ġ p","a t","Ġ he","o m","Ġ n","Ġ y","v e","Ġy ou","i c","l e","o w","Ġb e","Ġt hat","o t","i d","Ġ u","Ġ it","Ġw as","s t","l y","Ġ g","l d","Ġ e","Ġw h","u t","v er","g h","Ġt h","i m",". âĢĿ","s e","e t","Ġ is","en t","a y","âĢ Ļ","Ġh is","it h","c e","r o","i on","Ġa s","Ġ H","Ġm y","Ġ re","Ġw e","Ġw ith","a d","Ġo n","r i","ou ld","o l","Ġha ve","gh t","Ġf or","he r","Ġs t","ic h","c t","Ġha d","Ġa t","i r","a l","Ġn ot","T he","Ġu p","Ġa n","Ġm e","u r","Ġs a","Ġwh ich","ou t","Ġs e","c k","t er","Ġ S","o o","Ġ M","r a","ou r","a m","r om","re d","k e","Ġ âĢľ","om e","c h","i ll","? âĢĿ","Ġs o","Ġd o","ver y","a nd","a ll",", âĢĿ","i ght","Ġh im","t o","Ġsa id","Ġ A","m es","b le","ol mes","Ġs h","Ġf rom","g e","i f","es s","a in","i l","Ġb ut","p e","âĢ ĺ","Ġs u","o re","t he","Ġup on","Ġ W","Ġ The","in d","q u","ĠH olmes","Ġth is","t h","u st","Ġ r","s s","Ġhe r","Ġyou r","Ġm an","Ġa ll","on e","Ġw he","Ġbe en","u s","it t","es t","e ll","ou nd","Ġ k","u l","Ġ very","ow n","l o","Ġ B","Ġ out","Ġn o","Ġse e","Ġa re","Ġs he","ar d","Ġb y","Ġd e","Ġc on","Ġon e","Ġthe re","Ġe x","Ġwe re","Ġwh o","Ġn e","Ġo r","k ed","Ġw ould","as t","l f","u n","Ġk n","p p","is t","ĠM r","Y ou","at ion","at e","l a","ĠH e","i ve","Ġ v","Ġw hat","oo d","id e","itt le","ĠI t","Ġha s","e ct","er s","an t","am e","ha n","ou s","Ġw or","Ġl e","Ġp o","Ġc ould","Ġin to","Ġw ill","w e","Ġa b","Ġa l","Ġc om","a k","Ġa m","âĢľ âĢĺ","u re","ou gh","Ġf a","Ġwhe n","Ġs ha","Ġl ittle","Ġs ome","Ġ ro","Ġu s","he d","Ġf e","on g","t her","ur n","in k","v en","Ġ T","Ġ L","Ġ qu","at her","u m","Ġan y","Ġc an","a ble","a g","e p","Ġd own","t e","Ġthe n","Ġu n","se lf","Ġ C","Ġsh ould","a p","ic e","b er","ar t","i g","h ing","r y","oo k","ĠS t","Ġ our","Ġc o","Ġm ay","w ay","Ġ j","or t","Ġl i","Ġha nd","f ore","it e","im e","a ck","Ġ P","âĢ Ķ","re ss","Ġkn ow","Ġ G","in e","Ġh ow","Ġ if","c c","Ġt w","Ġp ro","I t","Ġ Ġ","m ent","Ġa g","a ke","Ġo ver","ad e","en ce",". âĢĻ","ar k","w n","Ġth ink","im p","l i","Ġo ther","as s","Ġl o","Ġre m","or n","a u","ri ed","ri ght","Ġa f","i re","Ġ O","Ġ âĢĺ","Ġp re","Ġt han","Ġm ust","Ġn ow","r an","Ġsha ll","e ver","Ġab out","p en","Ġ F","Ġg o","b e","o f","Ġm ore","at ter","ad y","lo ck","p o","u e","Ġs m","n g","all y","v ed","Ġto o","Ġbe fore","h is","Ġ D","ou ght","l ed","in t","Ġb r","is s","Ġro om","Ġc ha","a re","Ġon ly","Ġ R","an ce","is e","o nd","Ġdo or","Ġd id","as e","p t","Ġ en","Ġ You","Ġa d","re at","a b","Ġt ime","Ġb ack","Ġc ame","re e","ou se","Ġc ome","or d","n t","a ve","a ge","j ect","m e","Ġthe m","ar y","Ġtw o","ar s","u ch","v ing","! âĢĿ","m an","o st","Ġthe y","p s","t hat","Ġof f","Ġt r","is h","d e","i es","e nd","it y","Ġd ay","a c","Ġm atter","Ġth r","m ed","u ll","Ġ N","Ġo b","n e","i ous","Ġg ood","Ġwor k","A nd","Ġw ay","Ġg l","f f","Ġfa ce","Ġa r","Ġs ay","er t","re et","Ġm ight","if e","Ġaf ter","s on","Ġc l","Ġl ook","Ġcom p","i e","Ġ imp","Ġh ouse","Ġj ust","Ġli ke","nd er","Ġf o","ĠThe re","Ġm uch","f t","Ġw ind","an c","Ġag ain","s o","o d","Ġo wn",", âĢĻ","v es","w ard","Ġc ase","Ġf ound","Ġd is","Ġsu ch","Y es","c o","e l","w h","Ġhe ard","orn ing","Ġp er","Ġe y","b t","Ġw r","Ġl et","s h","u d","re st","Ġm ade","Ġbe t","n ot","Ġa way","Ġo pen","Ġp ass","ĠB ut","ri end","H e","o se","Ġ E","Ġs p","ou nt","en ed","ic k","her lock","r on","Ġ J","Ġ right","Ġb l","Ġc le","f or","i le","m s","Ġt ra","ut en","Ġwhe re","a id","g g","Ġt ell","he n","Ġf ir","ss i","ber g","uten berg","a ir","Ġhe re","Ġe very","Ġwe ll","urn ed","i ly","Ġl ong","at ed","pe ct","n ess","r d","Ġc r","ing s","Ġl ast","Ġe ven","Ġre t","Ġu nder","f e","p l","t y","Ġs ide","Ġm orning","Ġp l","Ġne ver","Ġ ke","Ġthe ir","Ġc h","Ġd ou","Ġy e","Ġwind ow","Ġf ind","Ġf riend","ot her","Ġhow ever","? âĢĻ","a ch","p er","u p","Ġm ost","W ell","p le","in ess","Ġs c","ro ject","Ġas ked","Ġthr ough","i al","Ġa p","ro om","Ġsa w","Ġle ft","B ut","c ed","s er","he s","ĠA nd","a red","y ou","Ġth ought","ĠW at","ig n","Ġit s","ion s","Ġnot hing","Ġsm all","Ġg r","Ġon ce","ul t","Ġqu ite","ĠĠ Ġ","Ġtoo k","a it","f ul","r u","w as","Ġyou ng","Ġse c","Ġwor d","ert ain","Ġfir st","Ġb us","Ġp ap","Ġhe ad","om et","c l","m er","Ġh o","Ġn ight","th ing","Ġey es","ar ked","Ġp art","Ġr ound","la ce","Ġpo int","O h","W hat","c om","l ess","o s","t il","Ġ ent","Ġc ar","Ġc all","Ġha rd","an g","om an","ĠS he","te rest","N o","b ut","v ent","Ġfe w","ĠP roject","ĠWat son","a v","d en","Ġb o","Ġl ight","Ġp e","at h","Ġan s","ĠW e","Ġt ake","Ġl ady","Ġwith out","ĠM iss","e m","Ġo ld","Ġm ake","Ġf ather","an k","Ġe nd","ĠG utenberg","Ġa cc","Ġp r","Ġp ut","ĠThe n","Ġkn e","wh ich","Ġdou bt","Ġs l","re t","er y","Ġin st","ow ed","Ġmy self","Ġse en","Ġcon t","c on","i et","l p","Ġ K","in ed","Ġs et","Ġm et","Ġin terest","Ġy et","pp ed","Ġhand s","Ġpre s","Ġthe se","Ġc our","ra ct","Ġcom m","Ġs at","ĠI n","as on","The re","Ġcon s","w ith","Ġ ra","Ġa c","Ġs ir","Ġc ried","or y","ut e","Ġst ill","The n","Ġhim self","Ġne w","omet hing","Ġf ar","ĠI f","Ġd one","Ġg et","Ġg reat","Ġe ver","Ġre s","al k","ĠS herlock","Ġun til","ssi ble","Ġap pe","b l","e k","p h","Ġw ait","Ġw oman","ha ps","ct ion","way s","Ġ 1","Ġw ent","ot h","Ġth ree","Ġcle ar","Ġye ars","Ġbus iness","u c","he re","Ġd ist","ot t","Ġwh ile","Ġst ep","Ġsee med","Ġfa ct","e red","i ld","m y","t m","Ġs er","re w","Ġm ar","Ġc lo","ar th","we en"]}}